<p>GİZLİLİK POLİTİKAMIZ</p>

<p>{{appName}} olarak tarafınızdan elde ettiğimiz t&uuml;m verilerin, 6698 sayılı KVKK h&uuml;k&uuml;mlerine uygun olarak korunduğunu (KVKK a&ccedil;ık rıza metnine ..(KVKK a&ccedil;ık rıza metni aşağıdadır) ulaşabilirsiniz), veri g&uuml;venliğinizin tarafımızca sağlandığını tarafınızdan alınan bilgilerin şirket politikalarımız ve tarafınıza daha iyi hizmet verebilmek maksatlı alındığını bilmenizi isteriz.</p>

<p>Tarafınızdan elde edilen veriler:</p>

<p>Uygulamaya kayıt olma esnasında alınan Ad-Soyad, Doğum Tarihi(Yaşınız), Cinsiyetiniz, E-Posta bilgileriniz, yaşadığınız &uuml;lke, Profilinizi tamamlama esnasında biyografinizle ilgili vermiş olduğunuz diğer ayrıntılar, ilgi alanlarınız ve sizinle ilgili diğer ayrıntılar gibi ek bilgiler ile fotoğraf ve videolar gibi {{appName}}&rsquo;da kendinizi tanıtmanız i&ccedil;in gereken bilgiler ve tarafınızca verilmiş olan diğer bilgiler.</p>

<p>Faturalandırma maksatlı alınan bilgiler, fatura adresi ve T.C. kimlik numarası gibi &ouml;demeye ilişkin bilgiler.</p>

<p>Uygulamayı kullanmanız ve kullanım alışkanlıklarınızdan doğan: Tarafınızca ger&ccedil;ekleştirilen eylemler, uygulamada aktif olmanız esnasında elde edilen &ccedil;evrimi&ccedil;i bildiriminiz, aktivite ge&ccedil;mişiniz, ilgilendiğiniz reklamlar, bağlantıda bulunduğunuz diğer kullanıcılar, bağlantı kurmaya &ccedil;alıştığınız kullanıcılar, aldığınız beğeniler, yaptığınız beğeniler, aldığınız takipler, yaptığınız takipler, tarafınızca diğer &uuml;yelere g&ouml;nderilen mesajlar ve tarafınıza g&ouml;nderilen mesajlar, beğeni/etkileşim maksatlı &ouml;p&uuml;c&uuml;k g&ouml;nderdiğiniz kişiler(yahut size &ouml;p&uuml;c&uuml;k g&ouml;nderen kişiler) gibi uygulamanın kullanımı esnasında doğan diğer t&uuml;m veriler, bu verilerin tarihi ile yine bu bilgiler ışığında tarafınızdan elde edilen m&uuml;nferit bilgiler.</p>

<p>{{appName}} uygulama hesabınıza eklemiş olduğunuz kullanıcılar.</p>

<p>Uygulama uhdesine eklemiş olduğunuz ve 3. Kişilerin incelemesine a&ccedil;ık iletişim bilgileriniz.</p>

<p>&Ccedil;erezler ve benzer teknolojiler aracılığı ile tarafınızdan elde edilen bilgiler.</p>

<p>Diğer kullanıcılar tarafından tarafınız hakkında elde edilen: Tarafınızla bağlantı kuran, tarafınızla bağlantı kurmaya &ccedil;alışan kişilerden elde edilen veriler.</p>

<p>3. Kişi ve kurumlardan elde edilen: Diğer ortaklarımız ve reklam verenleri ziyaret etmeniz durumunda bu kurumlarca alınan bilgiler ile diğer 3. Kişiler tarafından tarafınız hakkında verilen bilgiler.</p>

<p>Tarafınızdan elde edilen verilere ilişkin haklarınız;</p>

<p>Bilgilerinizin g&uuml;ncellenmesi: Hakkınızda tutulan bilgilerin yanlış olduğuna ya da artık bunları kullanma yetkimizin olmadığına inanmanız durumunda KVKK a&ccedil;ık rıza metninde yer alan bilgiler vasıtası ile s&ouml;z konusu bilgilerin g&uuml;ncellenmesini talep etme,</p>

<p>Kişisel veri işlenip işlenmediğini &ouml;ğrenme ve işlendi ise buna ilişkin bilgileri talep etme,</p>

<p>İşlenen verileriniz hakkında tarafınıza bilgi verilmesi: Tarafınızın işlenmiş olan verileri hakkında bilgi ve dok&uuml;man isteme,</p>

<p>{{appName}} tarafından işlenen kişisel verilerinizin aleyhinize sonu&ccedil; doğurma ihtimalinin olması yahut yanlış olduğunu d&uuml;ş&uuml;nd&uuml;ğ&uuml;n&uuml;z bir sonucun meydana gelmesi halinde bu durumun d&uuml;zeltilmesini talep etme,</p>

<p>Yurt i&ccedil;inde veya yurt dışında kişisel verilerin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişileri bilme,</p>

<p>6698 sayılı Kişisel Verilerin Korunması Kanununun 7. Maddesi kapsamında Bilgilerinizin anonimleştirilmesi,</p>

<p>6698 sayılı Kişisel Verilerin Korunması Kanununun 7. Maddesi kapsamında tarafınızdan alınan bilgilerin silinmesi,</p>

<p>&nbsp;</p>

<p>Hesabınızın silinmesi,</p>

<p>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması halinde zararın giderilmesini talep etme ve</p>

<p>6698 sayılı Kişisel Verilerin Korunması Kanunu Kapsamında bulunan diğer haklar</p>

<p>Olup s&ouml;z konusu haklar {{appName}} yetkililerinden ve KVKK A&ccedil;ık Rıza S&ouml;zleşmesinde yer almakta olan bilgiler vasıtası ile talep edilebilecek olup talepleriniz yetkililer tarafından incelenerek işleme alınacaktır.</p>

<p>KVKK AYDINLATMA METNİ</p>

<p>1- Tanımlar:</p>

<p>a.Veri Sorumlusu: Kişisel verilerin işleme ama&ccedil;larını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve y&ouml;netilmesinden sorumlu olan kişi ve kişiler.</p>

<p>b.Veri İşleyen: Veri sorumlusu adına kişisel verileri işleyen ger&ccedil;ek ve t&uuml;zel kişiler.</p>

<p>c.Uygulama: {{appName}} uygulaması</p>

<p>d.Kanun: 6698 sayılı Kişisel Verilerin Korunması Kanunu</p>

<p>e.A&ccedil;ık Rıza: &Uuml;ye taraflarca uygulamayı kullanmak maksatlı verilmiş olan ve işbu s&ouml;zleşmenin tamamını okuyup mutabık kalarak onayladıklarını belirten rıza t&uuml;r&uuml;.</p>

<p>f.Verilerin Anonimleştirmesi: Taraflar tarafından istenilmesi halinde kimliğinin ortaya &ccedil;ıkmasına neden olabilecek bilgilerin kimliğin ortaya &ccedil;ıkmasını imkansızlaştıran &ccedil;er&ccedil;evede d&uuml;zenlenmesi.</p>

<p>g.Verilerin Silinmesi: Taraflardan elde edilen bilgilerin yok edilmesi.</p>

<p>h.Kişisel Veri: Kişiye ait olan ve onu tanımlanabilir kılan her t&uuml;rl&uuml; bilgi.</p>

<p>i.Kişisel Verilerin İşlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin par&ccedil;ası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden d&uuml;zenlenmesi, a&ccedil;ıklanması, aktarılması, devralınması, elde edilebilir h&acirc;le getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler &uuml;zerinde ger&ccedil;ekleştirilen her t&uuml;rl&uuml; işlemi.</p>

<p>j.İlgili Kişi: Verileri işlenen kişi.</p>

<p>k.Veri Kayıt Sistemi: Kişisel verilerin belirli kriterlere g&ouml;re yapılandırılarak işlendiği kayıt sistemini.</p>

<p>&nbsp;</p>

<p>2- Veri Sorumlusu:</p>

<p>{{appName}} uygulaması kapsamında alınan kişisel verileriniz veri sorumlusu sıfatı ile {{appName}} Uygulaması tarafından 6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;KVKK&rdquo;) kapsamında işlenmektedir.</p>

<p>6698 sayılı Kişisel Verilerin Korunması Kanunu kapsamında bulunan haklarınızdan yararlanmak, soru ve diğer talepleriniz i&ccedil;in bilgileri 12. Maddede yer almakta olan bilgiler aracılığı ile veri sorumlusu ile iletişime ge&ccedil;ebilirsiniz.</p>

<p>&nbsp;</p>

<p>3- Toplanan Bilgiler:</p>

<p>{{appName}} uygulaması şirket politikaları, kapsamında etkileşimde bulunacağınız &uuml;yelerin tarafınızı tanıyabilmesi ve iletişim kurulacak kişilerin doğru se&ccedil;ilmesi maksatlı olarak Tarafınızdan;</p>

<p>&nbsp;</p>

<p>a.Uygulamaya kayıt olma esnasında alınan Ad-Soyad, Doğum Tarihi(Yaşınız), Uygulamaya y&uuml;klemiş olduğunuz profil fotoğrafınız ve galeriye eklemiş olduğunuz fotoğraflarınız, Cinsiyetiniz, E-Posta bilgileriniz, yaşadığınız &uuml;lke, Profilinizi tamamlama esnasında biyografinizle ilgili vermiş olduğunuz diğer ayrıntılar, ilgi alanlarınız ve sizinle ilgili diğer ayrıntılar gibi ek bilgiler ile fotoğraf ve videolar gibi {{appName}}&rsquo;de kendinizi tanıtmanız i&ccedil;in gereken bilgiler ve tarafınızca verilmiş olan diğer bilgiler.</p>

<p>b.&Ouml;deme esnasında alınan kart bilgileri, fatura adresi ve T.C. kimlik numarası gibi &ouml;demeye ilişkin bilgiler.</p>

<p>c.Uygulamayı kullanmanız dolayısı ile ve kullanım alışkanlıklarınızdan doğan: Tarafınızca ger&ccedil;ekleştirilen eylemler, uygulamada aktif olmanız esnasında elde edilen &ccedil;evrim i&ccedil;i bildiriminiz, aktivite ge&ccedil;mişiniz, ilgilendiğiniz reklamlar, bağlantıda bulunduğunuz diğer kullanıcılar, bağlantı kurmaya &ccedil;alıştığınız kullanıcılar (Kullanıcı hesaplarının {{appName}} yazılımcıları tarafından geliştirilen yapay zekalar olduğu ve yapay zeka ile ger&ccedil;ekleştirdiğiniz g&ouml;r&uuml;şmelerinde otomasyon sistemleri tarafından kendimizi geliştirmek maksatlı kullanılarak işleneceği hususu siz kullanıcılarımız tarafından g&ouml;z &ouml;n&uuml;nde bulundurulmalıdır) aldığınız beğeniler, yaptığınız beğeniler, aldığınız takipler, yaptığınız takipler, tarafınızca diğer &uuml;yelere g&ouml;nderilen mesajlar ve tarafınıza g&ouml;nderilen mesajlar, paylaşmış olduğunuz konum gibi uygulamanın kullanımı esnasında doğan diğer t&uuml;m veriler, bu verilerin tarihi ile yine bu bilgiler ışığında taradınızdan elde edilen m&uuml;nferit bilgiler.</p>

<p>d.{{appName}} uygulama hesabınıza eklemiş olduğunuz kullanıcılar.</p>

<p>e.Uygulama uhdesine eklemiş olduğunuz ve 3. Kişilerin incelemesine a&ccedil;ık iletişim bilgileriniz.</p>

<p>f.&Ccedil;erezler ve benzer teknolojiler aracılığı ile tarafınızdan elde edilen bilgiler.</p>

<p>g.Diğer kullanıcılar tarafından tarafınız hakkında elde edilen: Tarafınızla bağlantı kuran, tarafınızla bağlantı kurmaya &ccedil;alışan kişilerden elde edilen veriler ile tarafınız hakkında elde edilen diğer bilgiler.</p>

<p>h.3. Kişi ve kurumlardan elde edilen: Diğer ortaklarımız ve reklam verenleri ziyaret etmeniz durumunda bu kurumlarca alınan bilgiler ile diğer 3. Kişiler tarafından tarafınız hakkında verilen bilgiler.</p>

<p>&nbsp;</p>

<p>4- Toplanan Bilgilerin Kullanım Amacı:&nbsp;</p>

<p>a.Tarafınıza daha iyi bir hizmet sunabilmek i&ccedil;in: Topalanan bilgiler tarafınıza daha iyi bir hizmet sunabilmek ve tarafınızı doğru bağlantılara y&ouml;nlendirmek maksatlı &ouml;zellikle tavsiyeler bakımından tarafınıza kolaylık sağlamak amacı ile 3. Madde de yer almakta olan bilgiler uygulama tarafından kullanılmaktadır.</p>

<p>b.Yapayzeka hesapları tarafından tarafınıza beğeni, takip isteği g&ouml;nderilmesi ve sizin tarafından yapayzeka hesaplarına beğeni, takip isteği g&ouml;nderilmesi halinde eylemlerinize cevap vermek maksatlı kullanılmaktadır.</p>

<p>c.Hesapların doğruluğunu teyit ederek (Mail aracılığı ile g&ouml;nderilen dorğulama kodu aracılığı ile) kullanıcıları g&uuml;vende tutmak maksatlı kullanılmaktadır.</p>

<p>&nbsp;</p>

<p>d.&Ouml;deme bilgileriniz {{appName}} Altın alımı esnasında &ouml;deme ger&ccedil;ekleştirilmesi maksatlı olarak kullanılacaktır.</p>

<p>e.&Ccedil;evrim i&ccedil;i durumunuzun tespit edilerek size yakın mesafedeki kullanıcıların tarafınıza &ouml;nerilmesi maksatlı olarak kullanılacaktır.</p>

<p>f.Reklam ve diğer kampanyalardan yararlanabilmeniz maksatlı: Madde 3 kapsamında elde edilen veriler neticesinde tarafınıza en doğru kampanyalar ve reklamlar sunulması maksadı ile bilgileriniz işlenmektedir.</p>

<p>g.Kamu kurum ve kuruluşları tarafından yasalar &ccedil;er&ccedil;evesinde istenen bilgileri sunabilmek i&ccedil;in: Tarafınızın g&uuml;venliğini sağlamaya yardımcı olmak maksadı ile gerektiğinde ise haklarımızı uygulamak maksatlı emniyet yetkililerine yardımcı olmak ve olası yasal bir durumda hukuki olarak istenilmesi m&uuml;mk&uuml;n olan ve tarafımızdan resmi yollarla istenilen belge ve verilerin teslimi maksatlı kullanılacaktır.</p>

<p>h.Tarafınızla iletişime ge&ccedil;ilmesini gerektiren bir durum doğması halinde bu gerekliliği yerine getirmek maksatlı.</p>

<p>i.Kanun kapsamında yasal sorumlulukları ger&ccedil;ekleştirmek maksatlı: S&ouml;z konusu kapsamda yasal ve yetkili merciler tarafından talep edilmesi yahut talep olmasa dahi yasal y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;m&uuml;z&uuml;n doğması durumunda işbu y&uuml;k&uuml;ml&uuml;l&uuml;klerin yerine getirilmesi maksatlı.&nbsp;</p>

<p>5- Kişisel Verilerin Paylaşılması:</p>

<p>&nbsp;</p>

<p>Yazılımcılarımız tarafından ger&ccedil;ekleştirilen yapayzeka hesapları ve diğer &uuml;yelerimiz ile: Uygulamayı kullanmak maksatlı kayıt esnasında A&ccedil;ık Rıza Metnini onaylayıp uygulamayı kullanmaya başladığınız andan itibaren madde 3 kapsamında yer alan bilgileriniz diğer &uuml;yeler tarafından g&ouml;r&uuml;lebilecektir. 3. Kişilerce g&ouml;r&uuml;lmesinde sakınca duyduğunuz bilgilerinizin paylaşılması durumunda bu bilgilerinde diğer &uuml;yeler tarafından g&ouml;r&uuml;lebileceği hususuda &ouml;nem teşkil etmektedir.</p>

<p>İş ortaklarımız ile: Ortak &ccedil;alıştığımız firmalar ve diğer ortaklarımız ile s&ouml;zleşme kapsamında yer alan durumların gerektirmesi halinde paylaşım yapılacaktır.</p>

<p>&nbsp;</p>

<p>Altın alım işlemleri esnasında &ouml;demenin yapılması maksatlı aracı kurum ile paylaşılacaktır.</p>

<p>&nbsp;</p>

<p>Kolluk teşkilatı ve diğer Yasal Kurumlar ile ;</p>

<p>&nbsp;</p>

<p>Soruşturma kapsamında savcılık kararı ile istenilmesi halinde,</p>

<p>&nbsp;</p>

<p>Kovuşturma aşamasında mahkeme kararı ile istenilmesi halinde,</p>

<p>&nbsp;</p>

<p>3. Bir kişinin korunması yahut su&ccedil; oluşmasının &ouml;nlenmesi maksadı ile madde 3 kapsamındaki veriler Kolluk teşkilatı ve diğer Yasal Kurumlar ile paylaşılabilecektir.</p>

<p>&nbsp;</p>

<p>Tarafımızın ya da &uuml;yelerimiz, iş ortaklarımız veya diğer ilgili tarafların yasal haklarını korumak i&ccedil;in gerekmesi halinde resmi kurumlar ile paylaşılabilecektir.</p>

<p>&nbsp;</p>

<p>6- Veri Sorumlusu Olarak Y&uuml;k&uuml;ml&uuml;l&uuml;klerimiz:Veri sorumlusu olarak;</p>

<p>&nbsp;</p>

<p>Kişisel verilerin hukuka aykırı olarak işlenmesini &ouml;nlemek.</p>

<p>&nbsp;</p>

<p>Kişisel verilere hukuka aykırı olarak erişilmesini &ouml;nlemek,</p>

<p>Kişisel verilerin muhafazasını sağlamak ile y&uuml;k&uuml;ml&uuml; olup t&uuml;m bu y&uuml;k&uuml;ml&uuml;l&uuml;klerimizi &ouml;zenle yerine getireceğimizi garanti etmekteyiz.</p>

<p>7- Kişisel Verilerin İşlenilmesi S&uuml;reci:Madde 3 kapsamında elde edilen kişisel verileriniz, başta Anayasa olmak &uuml;zere KVKK, Kişisel Verilerin Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesi Hakkında Y&ouml;netmelik ve diğer ilgili mevzuat h&uuml;k&uuml;mlerine uygun şekilde hazırlanan ve işbu s&ouml;zleşmede yer alan saklama ve imhaya ilişkin politika ve prosed&uuml;rlerinde belirtilen genel prensipler ve d&uuml;zenlemelere uygun şekilde saklanmakta ve imha edilmekte ve gerekmesi halinde anonimleştirilmektedir.. Bu kapsamda tarafınızdan elde edilen kişisel verileriniz, Kişisel Verilerin Korunması Kanununun 5&rsquo;inci ve 6&rsquo;ncı maddelerinde yer alan kişisel veri işleme şartlarının tamamının ortadan kalkması halinde imha edilecektir. A&ccedil;ık rıza kişisel veri işleme şartına dayalı olarak işlenen kişisel verileriniz ise, a&ccedil;ık rızanızı geri &ccedil;ekmeniz halinde 20 İş g&uuml;n&uuml; i&ccedil;erisinde imha edilecektir ve s&uuml;re&ccedil; hakkında tarafınıza bilgi verilecektir. (İmha işlemi sonrasında uygulamanın gelişimi maksatlı istatistiki bilgilerin anonimleştirilerek kullanılması hakkı saklıdır). Kişisel verilerinizin imha edilmesine ilişkin talepleriniz bakımından mevcut haklarınız işbu s&ouml;zleşmenin 7&rsquo;ncı maddesinde yer almakta olup 12. Madde kapsamında yer almakta olan bilgiler vasıtası ile tarafımızla iletişime ge&ccedil;ilmesi halinde talepleriniz {{appName}} uygulaması yetkililerince değerlendirilecek ve tarafınıza bilgi verilecektir.</p>

<p>&nbsp;</p>

<p>8- Kanun Kapsamında Yer Almakta Olan Haklarınız:</p>

<p>&nbsp;</p>

<p>Bilgilerinizin g&uuml;ncellenmesi: Hakkınızda tutulan bilgilerin yanlış olduğuna ya da artık bunları kullanma yetkimizin olmadığına inanmanız durumunda madde 12 de yer alan bilgiler vasıtası ile s&ouml;z konusu bilgilerin g&uuml;ncellenmesini/hatalı olan bilgilerin kaldırılmasını talep etme hakkınız,</p>

<p>İşlenen verileriniz hakkında tarafınıza bilgi verilmesi: Tarafınızın madde 3 kapsamında işlenmiş olan verileri hakkında bilgi ve dokuman isteme hakkınız,</p>

<p>Yurt i&ccedil;inde veya yurt dışında kişisel verilerin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişileri bilme hakkınız,</p>

<p>Kişisel veri işlenip işlenmediğini &ouml;ğrenme ve eğer işlendi ise buna ilişkin bilgileri talep etme hakkınız,</p>

<p>&nbsp;</p>

<p>Bilgilerinizin anonimleştirilmesini talep etme hakkınız,</p>

<p>&nbsp;</p>

<p>Uygulama kapsamında tarafınızdan alınan bilgilerin silinmesi hakkınız,</p>

<p>&nbsp;</p>

<p>Hesabınızın silinmesi hakkınız,</p>

<p>&nbsp;</p>

<p>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması halinde zararın giderilmesini talep etme haklarına sahip olup,</p>

<p><br />
&nbsp;</p>

<p>S&ouml;z konusu hakların kullanılması maksatlı olarak madde 12 da yer almakta olan bilgılar vasıtası ile tarafımızla iletişime ge&ccedil;meniz gerekmektedir.</p>

<p>&nbsp;</p>

<p>9- Bilgilerinizin Saklanma S&uuml;resi:</p>

<p>Kişisel bilgilerinizi yalnızca meşru iş ama&ccedil;ları i&ccedil;in ihtiyacımız olduğu s&uuml;rece (Madde 4 de yer aldığı &uuml;zere) ve ge&ccedil;erli yasaların izin verdiği şekilde saklanacaktır.</p>

<p>&nbsp;</p>

<p>&Uuml;yelerimizin g&uuml;venliğini sağlamak maksatlı hesap kapatıldıktan sonra 5 aylık veya bir hesap tarafımızca kapatıldıktan sonraki 1 yıllık s&uuml;re&ccedil;te tarafınızın ve politikalarımızın korunması maksatlı hukuka aykırı veya zararlı davranışların araştırılması gerekebileceği ihtimaline karşı verileriniz saklanmaya devam edilecektir. S&uuml;re&ccedil; sona erdiğinde herhangi bir yasal durum bulunmaması halinde verileriniz silinecek yahut anonimleştirilecektir.</p>

<p>&nbsp;</p>

<p>&Uuml;yeliğiniz sona erse yahut ermese dahi tarafımıza bilgilerin saklanmaya devam edilmesi hakkında yasal bildirim yapılması halinde madde 3 kapsamındaki verileriniz saklanmaya devam edilecektir.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>10- Bilgilerinizin Saklanma Ve Korunma Y&ouml;ntemleri:</p>

<p>Google firebase sunucuları kullanılacak olup uygulamanın indirilmesi esnasındaki şart ve koşullar da &uuml;yeler tarafından dikkatlice okunarak onaylanmalıdır.</p>

<p>&nbsp;</p>

<p>11- Yaş Politikamız:</p>

<p>Uygulamamızı 18 yaşından k&uuml;&ccedil;&uuml;k kişilerin kullanmasına izin vermiyoruz. Bir &uuml;yenin 18 yaşının altında olduğundan ş&uuml;pheleniyorsanız l&uuml;tfen madde 11 de yer alan bilgilerden tarafımıza bildirimde bulunun.</p>

<p>&nbsp;</p>

<p>12- Bize Ulaşın:</p>

<p>Bu kısımda yer alan bilgiler vasıtası ile tarafımıza ulaşılması halinde cevap verilmesi gerekli olan hususlara 1 hafta i&ccedil;erisinde cevap verilecektir.&nbsp;</p>

<p>&nbsp;</p>

<p>İsim:{{name}}</p>

<p>E-Posta:{{email}}</p>

<p>&nbsp;</p>

<p>{{appName}} &Uuml;YE POLİTİKASI</p>

<p>&Uuml;ye Politikası metni ile {{appName}}&rsquo;dan &uuml;yelerinin dikkat etmesi gereken hususları ve {{appName}} uygulamasının kullanımı esnasında uymanız gereken kuralları i&ccedil;ermektedir. Uygulamayı kullanmak maksatlı &uuml;ye olmanız durumunda işbu s&ouml;zleşmeyi okuyarak onaylamış ve s&ouml;zleşme uhdesinde yer almakta olan t&uuml;m hususları kabul etmiş sayılmaktasınız. Aksi g&ouml;r&uuml;şte olmanız halinde l&uuml;tfen {{appName}} &uuml;yeliğinizi iptal ederek uygulamayı kullanmayınız.</p>

<p>Işbu s&ouml;zleşme {{appName}}&rsquo;dan yararlanma şartları, &uuml;yeliğe ilişkin koşul ve şartlar ile uygulamade uygulanması gereken ve yasak olan davranışlar hakkında kullanıcıları bilgilendirmektedir. Kullanıcılar ise bu metne uyacaklarını taahh&uuml;t etmektedir.&nbsp;</p>

<p>{{appName}}&rsquo;u kullanmanızla birlikte işbu s&ouml;zleşme metnini bununla birlikte KVKK A&ccedil;ık Rıza s&ouml;zleşmemizi de kabul etmiş, Gizlilik Politikamızıda okuyarak onaylamış sayılmaktasınız.</p>

<p>{{appName}} &uuml;yeleri ve misafir kullanıcılar kullanım esnasında uygulamada belirtilen t&uuml;m kurallara uyacağını peşinen kabul etmiş sayılmakta uygulamayı amacına uygun şekilde kullanacaklarını hukuka ve ahlaka aykırı işlemler ger&ccedil;ekleştirmeyeceklerinide beyan ve taahh&uuml;t etmiş bulunmaktadırlar.</p>

<p>{{appName}}&rsquo;a &uuml;ye olma esnasında kullanıcıdan Doğum tarihi, cinsiyet, &uuml;lke, ad ve soyad, mail gibi kişisel bilgileri alınacak ek olarak KULLANICIYA AİT fotoğraf y&uuml;klemesi zorunlu olacaktır. &Uuml;yeliğe ilişkin doğrulama ise mail aracılığı ile yapılacak olup hatalı/yanlış olarak sunulan bilgilerden dolayı t&uuml;m sorumluluk kullanıcıdadır. (Yanıltıcı bilgi verildiğinin tespiti halinde ayrıca {{appName}} yetkilileri tarafından kullanıcı hesabı kapatılabilecektir.)</p>

<p>İşbu s&ouml;zleşmede yer almakta olan t&uuml;m hususlara ilişkin değişiklik hakkı {{appName}}&rsquo;da bulunmakta olup {{appName}}&rsquo;un s&ouml;z konusu değişikliklere ilişkin &ouml;nceden haber verme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; bulunmamaktadır. Değişiklik yapılması durumunda s&ouml;z konusu değişikliklerin kullanıcıya bildirilmesinin ardından uygulamanın kullanıcı tarafından kullanılması halinde kullanıcı t&uuml;m değişiklikleri kabul etmiş sayılmaktadır.</p>

<p>{{appName}} Kapsamında Sunulan Hizmetler</p>

<p>{{appName}} uygulaması &uuml;yelerimize yapayzeka hesaplarımız ve diğer &uuml;yelerimizle iletişime ge&ccedil;me ve bu esnada belirli hareketlerde bulunma fırsatı tanımaktadır. Bahse konu hareketler;</p>

<p>Eşleşme İsteği G&ouml;nderme: Kullanıcıların diğer &uuml;yelere ve yapayzeka hesaplarına karşılıklı etkileşim talebinde bulunabilme &ouml;zelliğidir. Eşleşme ger&ccedil;ekleştikten itibaren &uuml;yeler birbirleri hakkında g&uuml;ncel durum paylaşımlarını ve uygulama i&ccedil;i herkes tarafından g&ouml;r&uuml;lebilir hareketlerini takip edebilecektir. Eşleşme isteği g&ouml;nderme &uuml;creti 1 {{appName}} Altın şeklinde belirlenmiş olup s&ouml;z konusu &uuml;crette değişiklik yapma hakkı {{appName}} şirketinde saklıdır.</p>

<p>Mesaj G&ouml;nderme: &Uuml;yenin diğer &uuml;yelere yazılı metin g&ouml;ndererek iletişime ge&ccedil;mesini sağlayan etkileşim &ouml;zelliğidir. Mesaj g&ouml;nderme &uuml;creti 25 {{appName}} Altın şeklinde belirlenmiş olup s&ouml;z konusu &uuml;crette değişiklik yapma hakkı {{appName}} şirketinde saklıdır.</p>

<p>&Ouml;p&uuml;c&uuml;k G&ouml;nderme: &Uuml;yenin diğer &uuml;yeye olumlu tepkisini g&ouml;sterme maahiyeti i&ccedil;eren (Beğeni kapsamında) etkileşim &ouml;zelliği olup isimi temsili olarak belirlenmiştir. &Ouml;p&uuml;c&uuml;k g&ouml;nderme &uuml;creti 1 {{appName}} Altın şeklinde belirlenmiş olup s&ouml;z konusu &uuml;crette değişiklik yapma hakkı {{appName}} şirketinde saklıdır.</p>

<p>Fotoğraf Paylaşma: VİP &uuml;yeliğe sahip &uuml;yelerimiz tarafından kullanılabilecek &ouml;zellik olup diğer &uuml;yelerle fotoğraf paylaşma hakkı sunacaktır. Fotoğraf başına 100 {{appName}} Altın &uuml;cret kesintisi yapılacaktır.</p>

<p>&Uuml;yeler yukarıdaki t&uuml;m bu &ouml;zelliklerden yararlanırken ger&ccedil;ekleştirecekleri eylemlerin adli boyutta sonu&ccedil;ları olabileceğini g&ouml;z &ouml;n&uuml;nde bulundurarak bu kapsamda hareket etmelidir. Doğacak t&uuml;m sorumluluk &uuml;yelere ait olacak olup {{appName}} Uygulamasının herhangi bir sorumluluğu bulunmayacktır.</p>

<p>&nbsp;</p>

<p>Uygulama Kullanımına İlişkin H&uuml;k&uuml;mler</p>

<p>Uygulama Uhdesinde Bulunan Satışa Konu &Uuml;r&uuml;n/&Uuml;r&uuml;nler:</p>

<p>{{appName}} Altın olarak belirlenmiş &uuml;r&uuml;n, yapayzeka hesaplarımıza Mesaj atma ve Arkadaş ekleme maksatlı kullanılacak &uuml;r&uuml;nler olup s&ouml;zleşmede yer alan &uuml;r&uuml;nlerde ve &uuml;r&uuml;n politikalarında değişiklik yapma hakkı {{appName}} uhdesinde saklıdır.</p>

<p>Alışverişe ilişkin esaslar:{{appName}} Altın kullanıcı satın almaya konu {{appName}} altın &uuml;r&uuml;n&uuml;n&uuml; almasıni takiben 1 iş g&uuml;n&uuml; i&ccedil;erisinde alım işlemi tamamlanacak altınlar alıcı hesabına tanımlanacaktır. {{appName}} Altınlar uygulama kapsamında yer almakta olan &lsquo;yapayzeka hesaplarımıza Mesaj atma ve Arkadaş ekleme&rsquo; maksatlı kullanılacak olup &uuml;creti &hellip; şeklinde belirlenmiştir. (&Uuml;r&uuml;n politikalarında ve &uuml;cretendirmede değişiklik yapma hakkı {{appName}} şirketi yetkililerinde olup s&ouml;z konusu değişikliklere ilişkin &ouml;nceden haber verme y&uuml;k&uuml;ml&uuml;l&uuml;kleri bulunmamaktadır.)</p>

<p>{{appName}} Altın Kullanım Esasları: {{appName}} Altınlar yapayzeka hesaplarımıza Mesaj atma ve yapayzeka hesaplarından Arkadaş ekleme maksatlı kullanılacak olup {{appName}} Altının &Uuml;ye Politikası ve diğer h&uuml;k&uuml;mlere aykırı şekilde yahut {{appName}} şirketine ve şirket itibarına zarar verme ihtimali bulunan diğer ama&ccedil;larla kullanımı yasaktır. Bu tarz kullanımlarda bulunan &uuml;yelerin tespit edilmesi durumunda &uuml;yelerin hesapları silinecek ve {{appName}}&rsquo;un s&ouml;z konusu işlemler dolayısı ile zarara uğraması durumunda s&ouml;z konusu zararlara ilişkin tazminat davası a&ccedil;ılabilecektir.({{appName}}&rsquo;e zarar verme kastı ile hareket edildiğini tespit edilmesi durumunda ayrıca işbu s&ouml;zleşmenin 11. maddesinde yer almakta olan cezai şart uygulanacaktır.)</p>

<p>Alış işlemleri 3. Parti uygulamalar aracılığı ile yapılacak olup m&uuml;şterinin alışverişi onaylaması halinde {{appName}} direkt olarak &ouml;deme ekranına y&ouml;nlendirecek &ouml;demenin s&ouml;z konusu sayfa aracılığıyla başarılı şekilde ger&ccedil;ekleşmesini m&uuml;teakiben alışveriş işlemi tamamlanmış sayılacaktır. (M&uuml;şteri siparişi tamamlanmış sayılıp {{appName}} kendi y&uuml;k&uuml;ml&uuml;l&uuml;klerini 2 işg&uuml;n&uuml; i&ccedil;erisinde tamamlayacaktır.)</p>

<p>{{appName}} fiyat ve &uuml;r&uuml;n politikalarına ilişkin t&uuml;m d&uuml;zenleme ve belirleme haklarını kendinde saklı tutmakta olup herhangi bir bildirimde bulunmadan s&ouml;z konusu değişiklikleri yapma hakkına haizdir.</p>

<p>İstenilen &uuml;r&uuml;n&uuml;n m&uuml;şteriye sağlanamaması durumunda ve m&uuml;şteri&rsquo;nin iade talep etmesi halinde m&uuml;şteriye &ouml;ncelikli olarak ikame &uuml;r&uuml;n teklif edilecek, işbu teklifin m&uuml;şteri tarafından kabul edilmemesi halinde ise iade s&uuml;reci başlatılacak olup {{appName}}&rsquo;un sorumluluğunda bulunan iadeye ilişkin işlemler 5 iş g&uuml;n&uuml; i&ccedil;erisinde tamamlanacaktır. (Banka ve diğer kurumlardan kaynaklanan gecikmelerden dolayı {{appName}}&rsquo;&uuml;n sorumluluğu bulunmamakta olup s&uuml;re&ccedil; ilgili banka aracılığı ile m&uuml;şteri tarafından takip edilecektir.)</p>

<p>{{appName}} tarafından belirlenen şartlardan biri yahut birka&ccedil;ına uyulmamasının tespit edilmesi halinde kullanıcı hesabının {{appName}} tarafından iptal edilmesi durumunda kullanıcı hesabında bulunan {{appName}} Altınların iadesi maksatlı {{appName}}&rsquo;e ulaşarak iade talep edebilecektir. İade 15 İşg&uuml;n&uuml; i&ccedil;erisinde ger&ccedil;ekleştirilecek olup bankadan doğan zararlardan {{appName}}&rsquo;&uuml;n herhangi bir sorumluluğu bulunmamaktadır. S&ouml;z konusu hususların talep edilmesi i&ccedil;in &uuml;yeliği iptal edilen taraf {{appName}} şirketine bize ulaşın kısımından ulaşarak taleplerini yazılı olarak iletmek zorundadır. Aksi taktirde a&ccedil;ılmış ve a&ccedil;ılacak olan davalar h&uuml;k&uuml;ms&uuml;z kalacaktır.</p>

<p>Vip &uuml;yelik &uuml;creti 950 {{appName}} Altın olarak belirlenmiş olup vip &uuml;yeler fotoğraf paylaşma hakkına da sahip olacaktır.</p>

<p>Kullanıcı Yaşına ilişkin H&uuml;k&uuml;mler:</p>

<p>&Uuml;yeler uygulamaya giriş yaparak kullanıma başladıklarında tam ehliyetli, akli dengelerinin yerinde ve 18 yaşından b&uuml;y&uuml;k olduklarını da beyan etmiş sayılmaktadırlar. {{appName}}&uuml;n s&ouml;z aykırı davranış sebebi ile ortaya &ccedil;ıkabilecek olumsuzluklardan herhangi bir sorumluluğu olmamakla birlikte bu hususu kontrol etme gibi bir y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; de bulunmamaktadır. Kullanıcıların beyanları esas alınarak işlemlere devam edilecektir. S&ouml;z konusu hususun aksi iddia edilemeyecek olup kullanıcının yahut yasal temsilcisinin ger&ccedil;ekleştirilen t&uuml;m işlemlerden şahsi sorumluluğu bulunmaktadır.</p>

<p>Kullanıcı Hesabına İlişkin H&uuml;k&uuml;mler:&Uuml;yeler &uuml;ye oldukları esnada vermiş olduğu bilgileri kontrol ederek doğruluğunu teyit ettikten sonra &uuml;yeliği tamamlamalıdır. {{appName}}&rsquo;e beyan edilen yanlış/hatalı İsim, yaş, cinsiyet bilgileri verilmesi halinde s&ouml;z konusu hususların değişikliği i&ccedil;in {{appName}}&rsquo;e ulaşılarak d&uuml;zenleme talep edilecek ({{appName}} hatalı bilgilerin değiştirilmesi talebine ilişkin belge talep etme hakkına haizdir.) diğer hususlara ilişkin d&uuml;zenleme hakkı ise kullanıcıda bulunacaktır. (Kullanıcı hakkında oluşturulmuş bir şikayet bulunması halinde Kişisel Verilerin Korunması/A&ccedil;ık Riza metninde de yer aldığı &uuml;zere kullanıcı hesabı silinmeyecek (gerekirse bloke edilebilecektir) yasal sorumluluğun bulunmadığı kesinleştikten yahut A&ccedil;ık Rıza Metni/KVKK s&ouml;zleşmesinde yer almakta olan yasal s&uuml;reler sona erdikten sonra silinecektir.)</p>

<p>Diğer Kullanıcılarla İletişime İlişkin Esaslar:Kullanıcılar {{appName}} &uuml;zerinden ger&ccedil;ekleştirdiği g&ouml;r&uuml;şmelerde ırk&ccedil;ı, hakaret i&ccedil;eren ve aşağılayan konuşmalarda bulunmayacaklarını beyan eder. Aksi y&ouml;nde hareket edilmesi durumunda herhangi bir ihtara gerek olmaksızın yasal prosed&uuml;rler başlatılacak olup ek olarak {{appName}} yasaklanan fiilleri ger&ccedil;ekleştiren kullanıcının hesabının kısıtlanması hakkına da haizdir.</p>

<p>Uygulama genel ahlağa uygun konularda kullanılacka olup Genel Ahlağa uymayan Cinsellik, Pornografi, yahut +18 &uuml;r&uuml;nlere y&ouml;nelik paylaşımlarda bulunulduğunun tespit edilmesi durumunda da {{appName}} işbu davranışı ger&ccedil;ekleştiren &uuml;yenin hesabını doğrudan kapatma hakkına da haizdir.</p>

<p>Promosyon &Uuml;r&uuml;nlerine İlişkin Esaslar:{{appName}} kullanıcılarına {{appName}} altın dağıtma hakkına sahip olup işbu kodlara ilişkin s&uuml;re ile sınırlandırma, son kullanım tarihi belirleme ve miktar belirleme hakkı tamamen {{appName}} de bulunmaktadır. &Uuml;yelerin s&ouml;z konusu değişikliklere ilişkin herhangi bir hakkı bulunmamaktadır. Değişiklik yapılmasına ilişkin haklarımız saklı kalmak kaydı ile her yeni &uuml;yeye 100 {{appName}} Altın promosyon olarak dağıtılacaktır.</p>

<p>Hizmete İlişkin Esaslar:</p>

<p>{{appName}} sunduğu her t&uuml;rl&uuml; hizmeti kısmen veya tamamen ge&ccedil;ici veya kalıcı bir şekilde durdurma, değiştirme veya s&uuml;rd&uuml;rmeme hakkına haizdir. Işbu durumun ger&ccedil;eklemesi halinde kullanıcıların tazminat talep hakkı bulunmayacaktır.</p>

<p>Sunulan hizmetlerde meydana gelen gecikmelerden doğan zararlar bakımından {{appName}}&rsquo;un herhangi bir sorumluluğu bulunmamaktadır. Kullanıcılar tarafından olası bir gecikmenin bildirmesi durumunda {{appName}} tarafından s&ouml;z konusu durumun &ccedil;&ouml;z&uuml;lmesi i&ccedil;in gerekli işlemlerde bulunulacaktır.</p>

<p>Fikri ve Sinai Haklara İlişkin Esaslar:</p>

<p>{{appName}} da yer almakta olan t&uuml;m fikir ve sanat &uuml;r&uuml;nleri yazılımlar uygulama teması ve 5846 sayılı FiKiR VE SANAT ESERLERİ KANUNU ile 6769 sayılı SINAİ M&Uuml;LKİYET KANUNU kapsamında yer alan diğer &uuml;r&uuml;nlerin tasarım ve kullanım hakkı {{appName}} yetkililerinde bulunmaktadır. Işbu hakkın ihlal edildiğinin tespit edilmesi halinde yasal yollara başvurulacak ve ortaya &ccedil;ıkan t&uuml;m zararlar ile doğan hak kayıpları sorumlu kullanıcı/misafirlerden tazmin edilecektir.</p>

<p>&Uuml;yeliğe İlişkin Esaslar:</p>

<p>&Uuml;yeler &uuml;ye olma esnasında {{appName}}&rsquo;a sunmuş olduğu billgilerin doğruluğunu tahh&uuml;t etmekte aksi durumda ortaya &ccedil;ıkacak t&uuml;m sorunlara ilişkin şahısları bakımından sorumlu olduklarını kabul etmektedirler.</p>

<p>&Uuml;yeler hesapları ile ger&ccedil;ekleştirilen işlemlerden şahsen sorumlu olup hesapları 3. Kişilere vermeleri halinde meydana gelecek zararlar harici ger&ccedil;ekleşecek t&uuml;m yasal işlemlerden de şahsen sorumlu olacaklardır.</p>

<p>&Uuml;yelerin hesap şifreleri kullanıcı adları ve diğer şahsi bilgilerine ilişkin işbu şifre ve bilgilerin 3. Kişilerden gizlenmesi gerekmektedir. Aksi durumda ortaya &ccedil;ıkacak zararlardan {{appName}}&rsquo;un sorumluluğu bulunmamaktadır.</p>

<p>Cezai Şart:</p>

<p>Kullanıcı tarafından {{appName}}&rsquo;a zarar verme maksadı taşıyan eylemler ger&ccedil;ekleştirilmesi halinde s&ouml;z konusu işlemleri sebebi ile doğmuş olan zarara ilişkin a&ccedil;ılacak tazminat davasına ek olarak {{appName}}&rsquo;un 10.000TL cezai bedel talep etme hakkı bulunmakta olup işbu s&ouml;zleşmenin onaylanması ile birlikte taraf s&ouml;z konusu h&uuml;kme mutabık kaldığını da beyan etmektedir.</p>

<p>Yetkili Mahkeme ve İcra Daireleri:</p>

<p>{{appName}} nezdinde yapılan işlemler sebebi ile doğan uyuşmazlıklarda yetkili Mahkeme ve İcra Daireleri İstanbul Anadolu mahkemeleri olup eksik h&uuml;k&uuml;mlerde T&uuml;rk Bor&ccedil;lar Kanunu ve T&uuml;rk Ticaret Kanunu h&uuml;k&uuml;mleri sırası ile uygulanacaktır.</p>

<p>Son H&uuml;k&uuml;m:</p>

<p>İşbu s&ouml;zleşme 13 madde ve 5 sayfadan oluşmakta olup &Uuml;ye tarafından Genel İşlem Koşullarına uygun olarak &uuml;yelik tarihinde akdedilmiş sayılmaktadır.</p>
